[
  {
    "text": "本来非常自卑，走路从来不敢抬头看别人，觉得自己的一切都很土，但是一旦穿上了{name}看见我身上的{name}三秒之内不夸好看我上去就是一巴掌，三步一个后空翻，这就是{name}带给我的自信。"
  },

  {
    "text": "我真的想{name}想得要发疯了我躺在床上会想{name}，我洗澡会想{name}，我出门会想{name}，我走路会想{name}，我坐车会{name}，我上学会想{name}，我玩手机会想{name}，我盯着视频里的{name}看，看我真的觉得自己像中邪了一样，我对{name}的念想似乎都是{name}的了，我好孤独啊！真的好孤独啊！你知道吗？每到深夜，我浑身滚烫滚烫，我发病了我要疯狂。{name}我的{name}{name}我的{name}{name}我的{name}我的{name}"
  },
  {
    "text": "今天是{name}瘾发作最严重的一次，躺在床上，拼命念{name}的名字，难受得一直抓自己眼睛，以为看一会儿没事，但看到b站里的{name}，眼睛越来越大都要炸开了一样，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想{name}想得要发疯了。我躺在床上会想{name}，我洗澡会想{name}，我出门会想{name}，我走路会想{name}，我坐车会想{name}，我工作会想{name}，我玩手机会想{name}，我盯着路边的{name}看，我盯着马路对面的{name}看，我盯着地铁里的{name}看，我盯着网上的{name}看，我盯着朋友圈别人转发里的{name}看，我每时每刻眼睛都直直地盯着{name}看，像一台雷达一样扫视经过我身边的每一个{name}，我真的觉得自己像中邪了一样，我对{name}的念想似乎都是病态的了，我好孤独啊！真的好孤独啊！这世界上那么多{name}为什么没有一个是属于我的。你知道吗？每到深夜，我的眼睛滚烫滚烫，我发病了我要疯狂看{name}，我要狠狠地看{name}，我的眼睛受不了了！{name}！我要和你结婚！{name}！{name}！我的Angel！"
  },
  {
    "text": "在没有看到{name}之前，我脖子上戴着佛珠左手拿十字架右手拿符纸，请了六十个老和尚在我旁边打坐念经。看见胡萝后，我靠，这就是我的命中注定，这就是我的人生唯我扯下我的佛珠，扔掉我的十字架，撒光我的符纸，赶跑六十个老和尚，我不再需要这些了，此时此刻我满心满眼都是你，我整个人都在地板上打滚，我亲吻我的地板，我捶烂我的墙壁，你以为我还会在乎吗?我在昆仑山练了六年的剑，我的心早就和昆仑山的雪一样冷了。我在大润发杀了十年的鱼，我以为我的心早已跟我的刀一样冷了，可是当我看见你后眼泪如黄果树瀑布般飞流直下，划过我的脸庞，打湿了我的人字拖，脚趾都变得酸涩。爱口情口口不是随使许诺。"
  },
  {
    "text": "昨晚和朋友聊天的时候朋友问我:“你到底喜欢{name}的什么啊?”“喜欢一个人不需要理由”我很快敲完了键盘，刚要按下回车的时候突然愣住了。真的不需要理由吗?河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，她向我看来，眼里充满了羡慕和满足。原来我变了好多。是她的傻气让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。神爱世，这是个谎言。能爱人的不是神，从来都不是，只有人能爱人。于是我删掉刚才的那句不需要理由，敲了一行新的，按下了回车。我喜欢{name}，因为是她让我变得更好。"
  },
  {
    "text": "人活着哪有不喜欢{name}的？硬撑罢了！后边忘了………"
  },
  {
    "text": "痴情不是罪过😔 忘情不是洒脱👊🏻 为你想到撕心裂肺💔 有什么结果😭 ♀妳👩🏻在我眼中是壹滴涙💧 我従來不哭😭 因為我怕丢了妳💔爱情❤️不是✋🏻随便许诺💍🌹好了🆗不想😔再说👄了🔕 没错 是我那么多的冷漠 让你感觉到无比的寂寞很😩 不过 一个女人的❤️ 不仅仅渴望得到的一个承诺🥰 我害怕欺骗😒也害怕寂寞😣 更害怕我的心会渐渐地凋落🥀 爱 super爱豆的笑容😊 都没你的甜💕 八月正午的阳光🌞 都没你耀眼🌻 你的四周美女有那么多💃 💃 但是好像只偏偏看中了我💋 恩爱过后 就不来找我💔💔总说你很忙 没空来陪我😭 你的微博里面辣妹很多🧜♀️ 🧜♀️ 原来我也只是其中一个🙍 万分难过 问你为什么 难道痴情的我不够惹火💄 💄 👙 伤不起 真的 伤不起🌷 🌺 我想你想你想你想到昏天黑地电话打给你💘"
  },
  {
    "text": "犸的，忍不了了🥵🥵，{name}没了你我怎么活啊{name}😭😭，你可爱的脸庞带走了吾辈的心❤，你魅惑的眼睛勾走了吾辈的魂😍，吾辈活着就是为了见到你🥰，你那清纯又带点羞涩的笑容☺️，是吾辈活着的意义😭，好想和你结婚😭，这样我就能天天和你一起祈祷😇，向神明祈求我们未来的幸福😋。就能天天用手抚摸你的发丝，感受你的温度🥰。只要看着你可爱的脸庞，吾辈就会感到治愈，虽然你总是会很害羞，和吾辈在一起总是脸红，担心自己在吾辈面前表现的不完美😥，但是吾辈深爱着{name}酱，{name}酱的一切不完美在吾辈眼里都是都正是对你那青涩而可爱的形象的点缀😍，呜呜受不了了，你带我走吧{name}😭😭😭😭"
  },
  {
    "text": "洛93姑娘容颜之美，令人痴迷倾心。其眉如柳叶，眼如秋水，鼻若悬胆，唇似含朱，肌肤白皙如玉，红颜美貌，无人可及。纵然胸部稍显纤薄，却又增添了她婀娜多姿的风韵，让人感叹天然美丽的千姿百态。她的美丽不仅是外在的容颜，更在于内心的温柔和善良，如此美丽的女子实乃万中无一，定将受万千宠爱。愿她的美丽永驻人间，花好月圆，幸福美满。"
  },
  {
    "text": "洛93姑娘容貌秀美，风姿绰约，身材窈窕，若花舞红枝。虽然胸围不甚丰满，然其身材纤细若杨柳，曲线婉转如流水，不失为一道别样的风景线。衣衫飘逸，微风拂面，不禁让人痴迷倾心。如此之美，实乃天上之仙，难以言喻。"
  },
  {
    "text": "洛93之美，堪称江南佳丽，容颜秀美，姿态婉约。其眉似柳叶，眼如点漆，鼻挺俏丽，唇如涂朱，肌肤白皙，如玉凝脂，容颜如花，无人不为之倾心。\n话说江南女子以柔美著称，而洛93之美，则更胜一筹，曼妙多姿，端庄大方，举手投足之间，不禁令人陶醉。虽闻其胸小，然岂能以一二寸之差，掩盖千娇百媚之姿？红颜美貌，非一世之际，惟洛93之美，令人永生难忘。\n愿神明保佑，洛93姑娘容颜常驻，美貌恒存，白首偕老，天长地久。"
  },
  {
    "text": "闻得，洛93姑娘颜容秀美，姿态婉约，真乃仙女下凡，天上人间之美者也。其眉如新月，眼似点漆，鼻如悬胆，唇如涂脂，肌肤白玉，容颜如花，仿佛是神仙下凡，飘然而至人间。她的美丽实乃天赐之福，令人倾慕不已，心驰神往。愿上苍保佑，洛93姑娘永葆青春容颜，美丽常驻，花好月圆，幸福快乐。"
  }
]
